"Enable GUI Scripting" = "GUI スクリプティングを試用可能にする";
"Cancel" = "キャンセル";
"GUI Scripting is not enabled." = "GUI スクリプティングが使用可能になっていません。";
"Enable GUI Scripting ?" = "GUI スクリプティングを試用可能にしますか ? (システム環境設定の\"補助装置にアクセスできるようにする\"が ON になります。)";

"Can't find insertion location." = "選択場所を特定できません。";
